{
  "scenes": [
    "アイデア創出",
    "調査・情報収集",
    "会議進行・ファシリテーション",
    "ワークプランニング・ミーティング設計",
    "顧客への提案・プレゼンテーション",
    "ステークホルダーとの関係構築",
    "状況の報告・情報共有",
    "セミナーなどによる情報発信",
    "メンバーアサイン・体制構築のための調整",
    "日程調整・スケジュール立案",
    "商談推進",
    "インフォーマルな情報交換・雑談",
    "社内のナレッジ検索",
    "資料作成・情報整理",
    "資料の共有・格納",
    "ナレッジの形式知化・伝承",
    "申請・承認",
    "契約・法務手続き",
    "データ入力",
    "報告書作成",
    "意思決定・承認",
    "業績評価・成果評価",
    "気遣いをする・お互いを思いやる",
    "社外の人との交流",
    "顧客ニーズの把握",
    "特許調査・申請",
    "実験・検証・テスト",
    "設計・開発",
    "現物（在庫・設備・環境等）の確認",
    "安全衛生",
    "身体と心の健康管理",
    "キャリア開発・人材育成",
    "労務・勤怠管理",
    "タフなネゴシエーション"
  ],
  "issues": [
    "時間や場所の制約がなくなったらどうなるだろう？",
    "考える・創造する作業をもっと高めるには？",
    "メンバー同士が安心して創造的になれる環境を作るには？",
    "より自然に、思考やコミュニケーションに集中するには？",
    "人間関係を円滑に保ちつつ議論をどう活性化させるか？",
    "どうすれば言語以外の感情や考え、状況を捉えられるか？",
    "ブラックボックスだったものが可視化されたら？",
    "自分に寄り添ってくれる技術があったら何を求める？",
    "デジタルでも直感的で自然なコミュニケーションを実現するには？",
    "気軽・気楽に誰とでもコレボレーションできるには？",
    "情報共有や状況再現を超臨場感・タイムリーにするには？",
    "人と人の関係構築・深化を行うには？",
    "情報発信を、より的確に、より個人に寄り添う形にするには？",
    "顧客とのつながりをより深めるために何ができる？",
    "意思決定のスピードを劇的に短くするためには？",
    "誰とでも気軽にコラボレーションできるようになるには？",
    "全員で未来に希望を持ち、チャレンジできるようにするには？",
    "多様な分野のプロフェッショナルが力を合わせて取り組むためには？",
    "環境・社会的な側面への対応も意識したこれからの働き方とは？",
    "個人の意識や組織の風土を変えていくには？",
    "これまでの制度を抜本的に変える・思い切って廃止したら？",
    "現場に行かなくてもできるようにするには？",
    "問題が発生する前に感知・対応するには？",
    "話しやすさ・意見の出しやすさを高めるには？",
    "お互いを助け合うことを促進するには？",
    "常に高い目標に挑戦する組織にするには？",
    "新しいもの、前例のないものを積極的に取り入れるには？",
    "異能や異質をむしろ歓迎するには？"
  ],
  "technologies": [
    "機械学習：最適な判断の支援、画像やデザインの自動生成",
    "自然言語処理：高い精度の文章翻訳や文章の自動生成",
    "話者認識：誰が発言しているかを機械側で判断",
    "感情認識：音声や表情から喜怒哀楽を推定",
    "拡張現実/AR：現実空間にバーチャルコンテンツを投影",
    "仮想現実/VR：没入感のあるバーチャル体験",
    "複合現実/MR：現実空間から操作できるバーチャルコンテンツ体験",
    "IoT：モノの状態を取得したり、動作をコントロール",
    "RPA：マニュアル作業の自動化",
    "スマートウォッチ：装着者や周囲環境情報の可視化やアラート",
    "スマートグラス：周辺環境情報の可視化やAR情報付与",
    "スマートカメラ：人物の自動認識、周辺環境の異常検知",
    "ナレッジマネジメントツール：社内外ナレッジの体系的管理とコラボレーション促進",
    "社内SNS：社内での情報共有やコミュニケーションをSNSライクに可能",
    "プロジェクト管理ツール：プロジェクトの進捗やタスクを見える化",
    "リモート会議ツール：離れた場所にいても会議が可能",
    "オンラインホワイトボードツール：オンライン上でホワイトボードを使用",
    "仮想オフィスサービス：バーチャルなオフィスに出社、コミュニケーション",
    "ウェビナーツール：オンラインでセミナー配信/ライブ",
    "イベントプラットフォーム：イベントへの参加状況やQAなどを一元的に管理",
    "モックアップ/プロトタイピングツール：素早くデモ製品を製作",
    "ノーコード・ローコード開発：コーディングなしでもアプリ開発",
    "情報共有ツール：リアルタイムに情報・資料を共有し共同作業",
    "コミュニケーションチャットツール：非同期でも円滑なコミュニケーション",
    "生体認証",
    "動態検知",
    "拡張現実：AR／仮想現実：VR",
    "5G活用（超高速・超低遅延・多数同時接続）",
    "デジタルツイン",
    "ロボット",
    "ドローン",
    "パワードスーツ/アシストスーツ",
    "ブレインマシンインターフェース（BMI)",
    "ブロックチェーン",
    "クラウド",
    "オンラインストレージ",
    "コミュニケーションツール（Slack、Teams等）",
    "情報共有ツール（BOX、Google Drive）等が",
    "タレントマネジメントツール",
    "電子ファイル管理"
  ],
  "techniques": [
    "Hint：他のシーンや課題に置き換えてみたら",
    "Hint：他のテクノロジーと組み合わせてみたら",
    "Hint：Amazon、uber、tinderなど他のアイデアを参考に",
    "Hint：思い切ってやめる・取り除いてみたら",
    "Hint：要素を逆にしたり入れ替えてみたら",
    "Hint：予算に制約がなく何でもできるとしたら",
    "Hint：達成可能なレベルで",
    "Hint：経営目標に関連して",
    "Hint：最小限の単位で実現するとしたら",
    "Hint：関連するものをすべて一つに集約してみたら",
    "Hint：使われていない遊休資産を使って解決すると",
    "Hint：需要と供給をマッチさせると嬉しいことはないか",
    "Hint：突発的だったものを定常化してみると",
    "Hint：圧倒的に省力化・低コストで実施するには",
    "Hint：すべてリモート・デジタルで実現するなら",
    "Hint：今だけ、自分の立場を忘れて考えてみると",
    "Hint：経営者の立場になって考えてみると",
    "Hint：マネージャーの立場になって考えてみると",
    "Hint：顧客の立場になって考えてみると",
    "Hint：経験の浅いメンバーの立場になって考えてみると",
    "Hint：あえて異質なものを混ぜてみたら",
    "Hint：サプライヤー・パートナーの立場になって考えてみると",
    "Hint：これまでの制度を抜本的に変える・思い切って廃止したら？"
  ]
}
